var pro = new Object();
pro.id = 1;
pro.name = "滑轨1";
pro.show_picture = "images\\huagui2.png";
pro.place = "洛阳";
pro.size = "H1850mm×W900mm×D430mm";
pro.code = "FBW2015-023";
pro.desc = "滑轨采用1.0mm优质冷轧钢板。柜体表面经过除锈、酸洗、磷化，然后再进行表面喷涂。粉末采用进口阿克苏塑粉。长期使用不生锈、不变色、漆面不脱落等特点。适用于工厂、学校、事业单位等.锁具经国家保密局认证。";
pro.category = 1;
pro.pictrues = "images\\huagui4.png;images\\huagui2.png;images\\huagui4.png";
pro.details = "柜体采用1.0mm优质冷轧钢板。柜体表面经过除锈、酸洗、磷化，然后再进行表面喷涂。粉末采用进口阿克苏塑粉。长期使用不生锈、不变色、漆面不脱落等特点。适用于工厂、学校、事业单位等.锁具经国家保密局认证。|柜体采用1.0mm优质冷轧钢板。柜体表面经过除锈、酸洗、磷化，然后再进行表面喷涂。粉末采用进口阿克苏塑粉。长期使用不生锈、不变色、漆面不脱落等特点。适用于工厂、学校、事业单位等.锁具经国家保密局认证。|柜体采用1.0mm优质冷轧钢板。柜体表面经过除锈、酸洗、磷化，然后再进行表面喷涂。粉末采用进口阿克苏塑粉。长期使用不生锈、不变色、漆面不脱落等特点。适用于工厂、学校、事业单位等.锁具经国家保密局认证。";

var pros = [];
pros[0] = pro;

